<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Ваші логін і пароль для системи</title>
</head>
<body>
<p>На електронну пошту власника закладу, яку ви вказали у формі, ми надіслали логін та пароль від системи.
    Вхід потрібно здійсювати через систему eHealth".</p>
<p><strong>Не забудьте попередньо верифікувати даний email!</strong> Посилання на верифікацію має надійти на електронну пошту власника закладу</p>
<p>Актуальна інформацію про статус реєстрації закладу відображається в акаунті власника закладу.</p>
<p><strong>Логін:</strong> {{ $email }}</p>
<p><strong>Пароль:</strong> {{ $password }}</p>
<p><a href="{{route('login')}}">Увійти</a></p>
</body>
</html>
