<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Ваші дані для входу в систему</title>
</head>
<body>
<p>Вітаємо! Для вас було створено обліковий запис у системі.</p>
<p><strong>Не забудьте попередньо верифікувати даний email!</strong> Посилання на верифікацію має надійти на вашу електронну пошту.</p>
<p>Нижче наведені ваші дані для входу в систему:</p>
<p><strong>Логін:</strong> {{ $email }}</p>
<p><strong>Пароль:</strong> {{ $password }}</p>
<p><a href="{{route('login')}}">Увійти в систему</a></p>
<p>Після першого входу рекомендуємо змінити пароль на більш безпечний.</p>
</body>
</html>
